<!DOCTYPE html>
<html lang="en">
  <head>
    <title>Miriam Stein Website</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=PT+Sans&display=swap" rel="stylesheet"> 
    <link href="css/normalize.css" rel="stylesheet">
    <link href="css/styles.css" rel="stylesheet">
    <link href="css/navi.css" rel="stylesheet">
    <link href="css/query.css" rel="stylesheet">
  </head>
  <body>
    <header class="header">
      <h1>MIRIAM YUNG MIN STEIN</h1>

      <nav class="navi">
        <a href="index.html">Home</a>
        <a href="index.html#about">About</a>
        <a href="index.html#contact">Kontakt</a>
        <div class="dropdown">
          <button class="dropbtn">B&uuml;cher
          <i class="fa fa-caret-down"></i>
          </button>
          <div class="dropdown-content dropdown--animation">
            <a href="diegereiztefrau.html">Die Gereizte Frau</a>
            <a href="dasfuerchtenverlernen.html">Das F&uuml;rchten Verlernen</a>
            <a href="berlinseoulberlin.html">Berlin Seoul Berlin</a>
          </div>
      </div>
      </nav>
    </header>

      <main class="main">
        <section class="grid-container">
          <section class="banner">
            <div class="cover_container">
              <img src="images/BookcoverThree.jpg" alt="book cover" class="page--cover">
            </div>
          </section>

          <section class="traffic">
              <div class="cover_details">
                <h2>Berlin Seoul Berlin</h2>
              </div>
              <div class="selector">
                <span class="dot" id="btnone" onclick="currentSlide(1)"></span>
                <span class="dot" id="btntwo" onclick="currentSlide(2)"></span>
                <span class="dot" id="btnthree" onclick="currentSlide(3)"></span>
            </div> 

            <div class="text-widget-container">
              <div class="mySlides fade">
                <h2>Textauszug aus "Berlin, Seoul, Berlin"</h2>
                <p>
                  Vom g&auml;ngigen, deutschen Sch&ouml;nheitsideal war ich weit entfernt. Ich war weder blond noch br&uuml;nett, hatte weder blaue noch gr&uuml;ne Augen. 
                  Da alle Mitglieder meiner Familie hellblond und blau&auml;ugig waren, zog ich lange Zeit blonde, strahlende Sch&ouml;nheiten dem dunklen Typ vor. 
                  W&auml;hrend ich aufwuchs, war ich mir nicht sicher, ob es so etwas wie sch&ouml;ne Frauen aus Korea oder Asien g&auml;be, denn in Osnabr&uuml;ck kannte ich keine. 
                  Doch hier liefen viele h&uuml;bsche Frauen durch die Stra&szlig;en, Frauen, die mit der Selbstverst&auml;ndlichkeit gro&szlig; geworden sind, dass ihr Gesicht normal und attraktiv war. 
                  Wie eine durchsichtige Kopie nahm ich in diesem Augenblick mein eigenes Bild in der Fensterscheibe des Caf&eacute;s wahr. Ein durchsichtiger Ausdruck vor der Kulisse der Stadt.
                </p>
                <p>
                  Ich blieb im Caf&eacute;, denn der Regen prasselte gnadenlos auf Seoul nieder. Der Himmel teilte sich, es sch&uuml;ttete ununterbrochen, bis das Licht von den Wassermassen aufgesogen war und nichts als eine diffuse Suppe &uuml;ber der Stadt hing. 
                  Ich blickte von meinem trockenen Platz am Fenster in den Regen hinaus, ein Meer von Beinen und bunten Regenschirmen zog vor&uuml;ber, und ich griff in meine Tasche, um mich mit etwas Musik abzulenken. 
                  Doch kein David Bowie und keine Jesus and Mary Chain, kein Pulp und keine Libertines passten nach Seoul, in die in einem Wolkenbruch versunkene Megastadt, die mir so fremd vertraut, so unfassbar war.
                </p>
                <p>
                  Zwei Stunden noch, bis Robert und Hye-Yoon mich abholen w&uuml;rden. Ich holte mir noch einen Kaffee und ein Sandwich und wartete. Das Leben in Berlin pr&auml;gt einen hinsichtlich der Essgewohnheiten. 
                  Zum Essen auszugehen ist an vielen Pl&auml;tzen in Ostberlin g&uuml;nstiger oder ebenso g&uuml;nstig wie zu Hause zu kochen, was mich oft in diese kleinen Restaurants und Imbisse treibt, anstatt am eigenen Herd zu stehen. 
                  Setzte ich diese Angewohnheit anderswo fort, stellte ich bald fest, dass dieses Verhalten immense L&ouml;cher ins Budget fra&szlig;. Trotzdem liebte ich es, zum Essen zu gehen. Bereits seit meiner Kindheit war Essengehen etwas Besonderes. 
                  Vielleicht drei-, viermal im Jahr gingen wir mit der ganzen Familie in ein Restaurant. Schwer zu sagen, was mich als Kind so an Restaurantbesuchen faszinierte, doch ich liebte sie.
                </p>
              </div>

              <div class="mySlides fade">
                <div class="page-details">
                    <p><i>Brigitte | 05.11.2008</i></p>
                    <p class="page-number">1 / 2</p>
                  </div>
                  <p class="quest">von Julia M&uuml;ller</p>
                <p>
                  Als Baby wird Miriam Yung Min Stein in einem Pappkarton ausgesetzt. Sie w&auml;chst bei Adoptiveltern in Osnabr&uuml;ck auf, macht nach der Schule Karriere - und kommt doch nirgendwo richtig an. 
                  Bis eine Reise in die fremde Heimat S&uuml;dkorea ihr Leben ver&auml;ndert.
                </p>
                <p>
                  Mit 23 f&uuml;hrt Miriam Yung Min Stein zum ersten Mal Regie bei einem Musikvideo, sp&auml;ter schreibt sie mit Christoph Schlingensief ein Drehbuch, arbeitet in den USA an einen Werbefilm. 
                  London, New York, Berlin - Miriam ist &uuml;berall. Und f&uuml;hlt sich doch nirgends zu Hause.
                </p>
                <p>
                  1977 wird Miriam im s&uuml;dkoreanischen Daegu geboren. Ihre Eltern geben sie zur Adoption frei. Aufgewachsen ist sie bei ihren Adoptiveltern in Osnabr&uuml;ck. Die fremde Heimat Korea hat Miriam jahrelang verdr&auml;ngt. 
                  Bis zur Sinnkrise: Was will ich eigentlich im Leben? Und wo ist mein Platz? Auf der Suche nach ihrer Identit&auml;t reist Miriam nach Korea. 
                  In ihrem ersten Buch "Berlin, Seoul, Berlin" beschreibt sie diese anstrengende, aber erf&uuml;llende Reise zu sich selbst.
                </p>
                <h2>Interview mit Miriam Yung Min Stein</h2>
                <p class="question">
                  In Korea warst du v&ouml;llig fremd - und trotzdem zum ersten Mal Teil der Masse, weil du rein &auml;u&szlig;erlich nicht mehr aufgefallen bist. Was war das f&uuml;r ein Gef&uuml;hl?
                </p>
                <p>
                  Das war total seltsam. Nat&uuml;rlich bin ich auch in Deutschland nicht permanent angestarrt worden. Aber ich habe mich immer ein bisschen wie ein bunter Hund gef&uuml;hlt. 
                  In Korea sahen auf einmal alle aus wie ich. Das war angenehm, aber auch komisch - zumal ich die Sprache nicht spreche. 
                  Da habe ich bemerkt, wie viel Identit&auml;t auch dar&uuml;ber entsteht, dass man sich verst&auml;ndlich machen kann. 
                </p>
                <p class="question">
                  Hast du inzwischen Koreanisch gelernt?
                </p>
                <p>
                  Ich h&auml;tte schon Lust darauf. Aber das ist f&uuml;r mich genauso schwer wie f&uuml;r jeden anderen Deutschen. 
                  Es gibt im Koreanischen Laute, die ich einfach nicht nachmachen kann.
                </p>
                <p class="question">
                  War Korea so, wie du es dir als Kind ausgemalt hast?
                </p>
                <p>
                  Es war ganz anders als in meiner Vorstellung. Ich wusste, dass man mich auf der Stra&szlig;e in einem Pappkarton gefunden hat. 
                  Dementsprechend waren die Bilder in meinem Kopf. In den letzten 30 Jahren hat sich Korea wahnsinnig ver&auml;ndert. 
                  Fr&uuml;her war es ein Dritte-Welt-Land, inzwischen ist es ein hochmoderner Technologiestaat.
                </p>
              </div>

              <div class="mySlides fade">
                <div class="page-details">
                    <p><i>Brigitte | 05.11.2008</i></p>
                    <p class="page-number">2 / 2</p>
                  </div>
                  <p class="quest">von Julia M&uuml;ller</p>
                  <h2>Kulturelles Chaos</h2>
                  <p class="question">
                    Du schreibst, dass du manchmal das Gef&uuml;hl hattest, im falschen Land zu Hause zu sein. Wo ist deine Heimat?
                  </p>
                  <p>
                    Rein geografisch kann ich das schwer sagen. 
                    Aber ich bin mittlerweile sehr zufrieden mit dem, was ich bin. Und in Berlin f&uuml;hle ich mich zu Hause.
                  </p>
                  <p class="question">
                    Deine leiblichen Eltern hast du in Korea nicht getroffen. 
                    Trotzdem merkt man, dass du auf deiner Reise viele Antworten f&uuml;r dich gefunden hast.
                  </p>
                  <p>
                    Es ging mir auch nicht so sehr darum, meine Eltern zu finden. Ich habe mich gefragt, wer bin ich, was will ich im Leben, wo ist mein Platz ist. 
                    Auf der Reise habe ich gemerkt, dass Korea ein tolles Land ist. Das Fremde in mir, in meinem Gesicht, ist mir quasi vorgestellt worden. 
                    Das hat mir wahnsinnig geholfen.
                  </p>
                  <p class="question">
                    Was w&auml;re passiert, wenn ich nicht adoptiert worden w&auml;re - besch&auml;ftigt dich diese Frage?
                  </p>
                  <p>
                    Auf jeden Fall. Als Adoptierte kennst du weder deine Eltern noch deinen Namen oder Geburtstag. Das l&auml;dt zum Fantasieren ein. 
                    Als Teenager habe ich mir die wildesten Geschichten dazu ausgedacht, wo ich herkomme und warum ich so aussehe. 
                    Ich frage mich schon, ob ich nicht auch in Korea die gleiche Frau geworden w&auml;re. Ich w&auml;re doch trotzdem relativ intelligent gewesen, relativ beharrlich und flei&szlig;ig. 
                    H&auml;tte ich es nicht auch dort zu etwas gebracht?
                  </p>
                  <p class="question">
                    Wann hast du erfahren, dass du adoptiert worden bist?
                  </p>
                  <p>
                    Das wusste ich schon immer. Als ich noch ganz klein war, hat sich meine Mutter mit mir vor den Spiegel gestellt und mir erkl&auml;rt, dass wir unterschiedlich aussehen. 
                    Dass sie trotzdem meine Mutter ist, auch wenn eine andere Mutter mich zur Welt gebracht hat. Meine Eltern haben das ziemlich gut gemacht.
                  </p>
                  <p class="question">
                    Trotzdem merkt man an einigen Stellen im Buch, dass du w&uuml;tend bist und mit deiner Situation als Adoptierte lange zu k&auml;mpfen hattest. 
                    Kannst du jetzt verstehen, warum deine Eltern sich damals daf&uuml;r entschieden haben?
                  </p>
                  <p>
                    Verstehen kann ich das sehr gut. Ich habe in Korea selbst so eine Situation mit einem kleinen Waisenkind erlebt. Nat&uuml;rlich will man es sofort einpacken und mitnehmen. 
                    Trotzdem sehe ich Adoptionen nach wie vor sehr kritisch. Die Frage ist n&auml;mlich, ob man sich &uuml;ber die Konsequenzen bewusst ist. 
                    Wie schwierig es zum Beispiel ist, ein traumatisiertes Kind in die Familie zu integrieren. Denn egal wie klein du bist, du kriegst schon mit, wenn deine Mutter dich weggibt. 
                    Ich hatte fr&uuml;her immer Heimweh. Und als Baby habe ich nachts wahnsinnig viel geweint. Das ist hart - auch f&uuml;r die Eltern. Und dann das kulturelle Chaos, das eine Adoption ausl&ouml;sen kann.
                  </p>
                  <h2>"Man muss den M&uuml;ttern helfen"</h2>
                  <p class="question">
                    Inzwischen sind Auslandsadoptionen fast schon schick. Stars wie Madonna oder Angelina Jolie reisen nach Afrika und suchen sich dort ein Kind aus. Was h&auml;ltst du davon?
                  </p>
                  <p>
                    Ich finde die Berichterstattung dar&uuml;ber sehr einseitig und verkitscht, besonders bei der Jolie-Pitt-Familie. Au&szlig;erdem ist das alles extrem kurz gedacht. 
                    Wenn eine sch&ouml;ne wei&szlig;e Frau wie Madonna in die Waisenh&auml;user geht und sich ein Kind aussucht - was erz&auml;hlt man dann den Kindern, die zur&uuml;ckbleiben? 
                    Auch wenn die besten Absichten hinter einer Adoption stecken, muss man fragen d&uuml;rfen, ob die Kinder wirklich damit klar kommen.
                  </p>
                  <p class="question">
                    Man k&ouml;nnte auch argumentieren, dass es trotz allem besser ist, einem Kind W&auml;rme und Liebe zu geben, statt es in einem Waisenhaus aufwachsen zu lassen.
                  </p>
                  <p>
                    Wenn man einem Kind helfen will, warum nicht im eigenen Land? Ich w&uuml;rde sogar noch weiter gehen und sagen: Man muss den M&uuml;ttern helfen. 
                    In Korea wurden &uuml;ber 200.000 Kinder aus dem Land adoptiert. Was hat das f&uuml;r diese 200.000 Frauen bedeutet? 
                    Ihnen wurde vermittelt, dass sie nicht gut genug sind, um ihre eigenen Kinder gro&szlig;zuziehen. Das ist anma&szlig;end vom Westen. 
                    Und es ist anma&szlig;end zu denken, dass wir diesen Kindern immer Liebe und W&auml;rme geben k&ouml;nnten. Eine Adoption ist eine sehr, sehr gro&szlig;e Entscheidung.
                  </p>
                  <p class="question">
                    Welche Reaktionen bekommst du auf dein Buch?
                  </p>
                  <p>
                    Von jungen Adoptierten habe ich viele positive R&uuml;ckmeldungen bekommen. Es gab aber auch ganz b&ouml;se Reaktionen von Adoptivm&uuml;ttern, die jetzt noch kleinere Kinder haben. 
                    Ich will nat&uuml;rlich niemandem verbieten, Kinder zu adoptieren. Aber die jetzt erwachsenen Adoptierten haben das Recht auf eine kritische Debatte.
                  </p>
              </div>

            </div>

          </section>
      </section>


        <footer>
          <p>&copy; 2022 Miriam Stein</p>
        </footer>


      </main>
      
    <script type="text/javascript" src="javascript/app.js"></script>
    
  </body>
</html>