<!DOCTYPE html>
<html lang="en">
  <head>
    <title>Miriam Stein Website</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=PT+Sans&display=swap" rel="stylesheet"> 
    <link href="css/normalize.css" rel="stylesheet">
    <link href="css/styles.css" rel="stylesheet">
    <link href="css/navi.css" rel="stylesheet">
    <link href="css/query.css" rel="stylesheet">
  </head>
  <body>
    <header class="header">
      <h1>MIRIAM YUNG MIN STEIN</h1>

      <nav class="navi">
        <a href="index.html">Home</a>
        <a href="index.html#about">About</a>
        <a href="index.html#contact">Kontakt</a>
        <div class="dropdown">
          <button class="dropbtn">B&uuml;cher
          <i class="fa fa-caret-down"></i>
          </button>
          <div class="dropdown-content dropdown--animation">
            <a href="diegereiztefrau.html">Die Gereizte Frau</a>
            <a href="dasfuerchtenverlernen.html">Das F&uuml;rchten Verlernen</a>
            <a href="berlinseoulberlin.html">Berlin Seoul Berlin</a>
          </div>
      </div>
      </nav>
    </header>

      <main class="main">
        <section class="grid-container">
          <section class="banner">
            <div class="cover_container">
              <img src="images/BookcoverTwo.jpg" alt="book cover" class="page--cover">
            </div>
          </section>

          <section class="traffic">
              <div class="cover_details">
                <h2>DAS F&Uuml;RCHTEN VERLERNEN</h2>
              </div>
              <div class="selector">
                <span class="dot" id="btnone" onclick="currentSlide(1)"></span>
                <span class="dot" id="btntwo" onclick="currentSlide(2)"></span>
                <span class="dot" id="btnthree" onclick="currentSlide(3)"></span>
                <span class="dot" id="btnfour" onclick="currentSlide(4)"></span>
                <span class="dot" id="btnfive" onclick="currentSlide(5)"></span>
            </div> 

            <div class="text-widget-container">
              <div class="mySlides fade">
                <div class="page-details">
                  <p><i>Der Spiegel 50 | 2016</i></p>
                  <p class="page-number">1 / 2</p>
                </div>
                <p class="quest">geschrieben von Nils Minkmar</p>
                <h2>Normal seltsam</h2>
                <h4><strong>Buchkritik</strong> - In ihrem Memoir "Das F&uuml;rchten verlernen" erz&auml;hlt Miriam Stein ihr junges Leben: eine Geschichte der Angst.</h4>
                <p>
                    Die Geschichte von Miriam Stein beginnt wie ein Sketch von Loriot und wandelt sich dann in die norddeutsche Variante eines Stephen-King-Plots. Sie spielt in den Achtzigerjahren in einer ganz normalen Familie unweit von Osnabr&uuml;ck: Der Vater arbeitet unter der Woche in Hamburg, muss das Haus abbezahlen, die Mutter is zu Hause. Der letzte Satz ist w&ouml;rtlich zu verstehen: Sie kann das Haus nicht mehr verlassen. Die nach au&szlig;en intake Familie het im Inneren mit starken Feinden zu k&auml;mpfen, denn die Mutter ist an einer heftigen Angstst&ouml;rung erkrankt. 
                    In ganz allt&auml;glichen Situationen und gerade, wenn es ruhig und gem&uuml;tlich zugehen k&ouml;nnte, wird sie von Zuckungen geplagt. &uuml;ber Jahre hinweg kann sie kaum das Sofa verlassen, eine angemessene Therapie ist noch nicht entwickelt oder f&uuml;r die Familie nicht verf&uuml;gbar. Alle sind dieser schweren Erkrankung hilflos ausgeliefert.
                </p>
                <p>
                  Ein M&auml;dchen, das die Familie zur Pflege angenommen hatte, muss diese wieder verlassen. Die Mutter kann einfach nicht mehr. Die &auml;ltere Tochter, aus der sp&auml;ter die Autorin wird, begr&uuml;&szlig;t die   Trennung trotz der Grausamkeit des Vorgangs, in der Hoffnung, mit dem Kind w&uuml;rden auch die D&auml;monen verschwinden, die die Mutter plagen.
                   Die Schilderung der Trennung sowie das Leben mit der geplagten Mutter sind der Autorin meisterlich gelungen. Man vergisst sie nie mehr. Dieser Horror spielt sich in einem durch und durch biederen Rahmen ab. Die Mutter besteht auf. Bio-Joghurt, Br&ouml;tchen, die nicht aus Teilungen gebacken wurden, und misstraut den Psychopharmaka, weil man davon m&uuml;de und abh&auml;ngig k&ouml;nnte. Das Familienleben gleicht, w&auml;hrend solche protestantisch-&ouml;kologischen Bedenken formuliert werden, mehr und mehr einem St&uuml;ck des Filmemachers Luis Bunuel: Das v&ouml;llig Seltsame ist so normal, dass kaum jemand ein Wort dar&uuml;ber verliert.
                </p>
                <p>
                    Es ist oft so bei psychischen Krankheiten: Alle tun einfach m&ouml;glichst lange so, als w&auml;re nichts. Das gilt sogar f&uuml;r potenziell l lebensbedrohliche Diagnosen wie Depression, aber auch f&uuml;r klar erkennbare Formen der Psychose, die schnell mal als Spleen oder kleine Ersch&ouml;pfung abgetan werden - zumal die Patienten selbst kaum Einsicht haben,
                    Erst recht innerhalb halbwegs funktionierender Familien. Wer soll sich da einmischen? Die Kinder wachsen auf minder Krankheit, passen sich an. Die Autorin, die als Baby aus S&uuml;dkorea zu dieser Familie gekommen war, analysiert ihre einerseits radikal biedere, andererseits v&ouml;llig verr&uuml;ckte Kindheit mit einer neudeutschen Gr&uuml;ndlichkeit.
                </p>
              </div>

              <div class="mySlides fade">
                <div class="page-details">
                  <p><i>Der Spiegel 50 | 2016</i></p>
                  <p class="page-number">2 / 2</p>
                </div>
                <p class="quest">geschrieben von Nils Minkmar</p>
                <p>
                  Die Angst der Mutter wird nicht blo&szlig; als bedauerlicher Einzelfall beschrieben, sondern als Symptom einer Zeit: Waldsterben, Umweltgifte, Atomtod waren die Vorl&auml;ufer von Terror, Digitalisierung und Trump. Es ist Miriam Stein gelungen, eine Geschichte der Bundesrepublik seit den Achtzigerjahren anhand ihrer eigenen Biografie zu schreiben, deren Leitmotiv die Angst ist. Die wiederum verweist auf die fr&uuml;here, auf die m&ouml;rderisch dunkle deutsche Geschickte, die noch in die Nachkriegsjahre ausstrahlte. Die Eltern hatten grausige Kindheitserlebnisse zu verarbeiten und taten so, als w&auml;re nichts gewesen. 
                  Sie suchten ihr Heil in einer spie&szlig;igen Gegenwart, als w&uuml;rde jede Ver&auml;nderung und jeder Wagemut den D&auml;monen die M&ouml;glichkeit zur R&uuml;ckkehr geben. Die Angst, getarnt als Vorsicht, als Warnung, als Unbehagen an allem Neuen, findet immer wieder neue Gr&uuml;nde, sich wichtig zu machen. Stein stellt sich diesen &auml;ngsten, und das Buch gibt auch hier Bericht &uuml;ber ihre Abst&uuml;rze, ihre finanziellen Pleiten, ihre Essst&ouml;rung, ihre Schwierigkeit, erwachsen zu werden.
                </p>
                <p>
                    Nun entwickelt das Buch eine interessante Dialektik: In dem Versuch, sich von der Angstst&ouml;rung der Mutter zu emanzipieren, trifft Stein auch in ihrer neuen Umgebung in Berlin-Mitte auf ein Panoptikum der &auml;ngste. Sie meidet aber die Angst nicht, sondern zeigt sich fasziniert von ihren vielf&auml;ltigen individuellen wie kollektiven Formen.Sie L&auml;sst einen Gentest anfertigen, um die Risiken ihrer DNA zu kennen, und er&ouml;rtert die Wahrscheinlichkeit, schwere Krankheiten zu bekommen. 
                    Sie err&ouml;tet die Risiken der Digitalisierung f&uuml;r ihr Arbeitsumfeld als Autorin, sie f&uuml;rchtet den Verlust ihrer bezahlbaren Wohnung und besch&auml;ftigt sich intensiv damit, was passieren w&uuml;rden, wenn sie vor ihrem Sohn st&uuml;rbe.
                </p>
                <p>
                    Schritt f&uuml;r Schritt gewinnt sie eine immer gr&ouml;&szlig;ere Distanz, um die diversen Ph&auml;nomene der   Angst und die unterschiedlichen Wege, die zu ihr f&uuml;hren, in den Blick zu bekommen. Das ist die Moral dieses deutschen Memoir: Der Weg aus der Angst f&uuml;hrt mitten hinein.
                </p>
              </div>

              <div class="mySlides fade">
                <div class="page-details">
                  <p><i>Edition F</i></p>
                  <p class="page-number">1 / 3</p>
                </div>
                <p class="quest">Von Victoria Kempter</p>
                <h2>Miriam Stein: "Du musst einmal durchdrehen, bevor du richtig erwachsen wirst!"
                </h2>
                <h4>Miriam Stein war noch ein Kind als ihre Mutter an einer Angsst&ouml;rung erkrankte, die ihr Leben komplett ver&auml;ndern sollte. Wie der Wettlauf mit der Furcht ihr Leben begleitet hat und wie viel Mut in Angst steckt, beschreibt die Journalistin in ihrem neuen Buch "Das F&uuml;rchten Verlernen". Wir haben sie zum Interview getroffen.</h4>
                <p class="question">
                  Von einer die auszog, das F&uuml;rchten zu verlernen
                </p>
                <p>
                  In ihrem zweiten Memoir "Das F&uuml;rchten verlernen" beschreibt die Wahl-Berlinerin Miriam Stein wie es ist, mit der Angst aufzuwachsen, vor ihr wegzulaufen und schlie&szlig;lich mit ihr zu leben. Als sie ein junges M&auml;dchen war, wurde ihre Mutter krank - eine Angstst&ouml;rung. 
                  So findet in der Familie ein ungeplanter Rollentausch statt: ihre Schwester w&auml;scht, ihr Bruder geht einkaufen, Miriam kocht. Gekonnt beschreibt die Frau, die als Kleinkind aus Korea adoptiert wurde, wie sie dar&uuml;ber mutig wurde - beziehungsweise, wie sie die Angst in ihrem Leben nie akzeptierte, sie ignorierte, bis sie sie einholte. 
                  Wie sie der Angst ins Auge blickt, sie versucht zu bek&auml;mpfen und schlie&szlig;lich lernt, sie als notwendigen Teil des Lebens zu akzeptieren. 
                </p>
                <p>
                  Diese Reise schickte sie in die Welt hinaus. Zun&auml;chst als Fliehende, sp&auml;ter als Antwort-Suchende. Den Prozess der ersten Suche verschriftlichte sie bereits in ihrem 2008 erschienenen Buch „Berlin - Seoul - Berlin” in dem sie sich mit ihrer Herkunft und der Suche nach ihrer leiblichen Mutter auseinandersetzt. 
                  Die Suche nach einer Antwort, auf die Angst, f&uuml;hrte sie nun &uuml;ber Selbstversuche, Gentests und Hirnscans zu Betroffenen, &auml;rzten, Pharmakologen, Chemikern und Apothekern. 
                </p>
                <p>
                  Wir haben sie getroffen und mit ihr &uuml;ber die Bedeutung von Mut und Angst im Leben, Frauenbilder und die Notwendigkeit, ein mal im Leben so richtig durchzudrehen gesprochen.
                </p>
                <p class="question">
                  Was war der Ausl&ouml;ser daf&uuml;r, dass du das Buch geschrieben hast? Gab es einen Schl&uuml;sselmoment?
                </p>
                <p>
                  Angst war lange gesellschaftlich und in meiner Umgebung gar kein Thema, es ging immer nur um Mut und Helden, "Wir schaffen das" und noch mehr Mut. Und ganz pl&ouml;tzlich hatten alle Angst. Mir fehlte dieser &uuml;bergang dazwischen, in dem man sich mal mit Sachen besch&auml;ftigt und sich dann eben zu Recht oder zu Unrecht f&uuml;rchtet. 
                  Und dann fiel mir pl&ouml;tzlich das mit meiner Mutter ein. Das war ja wirklich eine Form von Angst, die sie irgendwann so blockiert hat, dass sie uns alle in der Familie blockierte. Ich dachte mir, dass das im Augenblick eine ganz erz&auml;hlenswerte Geschichte w&auml;re. 
                </p>
                <p>
                  Die Lektoren und ich wollten das am Anfang eigentlich ganz anders machen, wir wollten sieben Essays zum Thema Angst schreiben. Viel thematischer und viel wissenschaftlicher. Als ich dann mit dem Schreiben angefangen habe, meinten sie irgendwann: "Du, ne, schreib mal eine straighte Geschichte, das ist viel interessanter!" Am Anfang war ich so ein bisschen skeptisch, ich wollte das eigentlich nicht nochmal. Aber sie haben mich &uuml;berredet und ich sehe es aus dramaturgischer Perspektive auch total ein.
                </p>
                <p class="question">
                  Warum die Idee genau sieben Essays zu schreiben?
                </p>
                <p>
                  Ich wollte eine Zahl, die man bew&auml;ltigen kann. Sie kommt aus der Konzeptionsphase, ich mag die Zahl Sieben. In vielen Kulturen ist sie eine "Zahl mit Omen" und ich glaube eigentlich an nichts von alledem. 
                  Aber ich mag, wie sie aussieht. R&uuml;ckblickend betrachtet sind das auch keine Mutproben, wie zum Beispiel vom F&uuml;nf-Meter-Brett zu springen. Sondern das sind eher so Retrospektiven, bei denen ich dachte, Ja, genau hier hat mein Leben irgendwie eine andere Wendung genommen." Das ging dann auf mit der Sieben.
                </p>
                <p class="question">
                  In deinem Buch verbindest du das Wort Mut h&auml;ufig mit Leben. Auch, wenn man sich die Titel der Kapitel - die Mutproben anschaut, findet man das wieder. Du erkl&auml;rst, wie du erst davor weggerannt bist, Angst zu haben und dann irgendwann merkst, dass das nicht geht. 
                  W&uuml;rdest du heute, wo du akzeptiert hast, dass du Angst hast, sagen, dass du mutig bist? 
                </p>
                <p>
                  Ich habe als Gegenreaktion auf die Krankheit meiner Mutter 15 Jahre lang gedacht, dass ich vor gar nichts Angst habe und habe mich damit im Grunde selbst betrogen. Denn ich habe vor sehr vielen Sachen Angst gehabt und ich f&uuml;hle mich tats&auml;chlich mutiger, seit ich mir das auch eingestehe. 
                  Das bei&szlig;t mich jetzt nicht mehr in den Nacken. Ich wei&szlig; jetzt, mit wem ich es zu tun habe und wenn ich vor bestimmten Sachen Angst habe, dann hab ich eben Angst!
                </p>
                <p>
                  Ich habe mir immer gedacht, dass das Angst-Buch das ultimative Mut-Buch sein muss. Wie mit dem F&uuml;nf-Meter-Brett: Heute ist es ja so, dass man versucht, Kindern m&ouml;glichst wenig Angst zu machen. So vergisst man, seinen Kindern zu sagen, dass sie auf jeden Fall Angst bekommen, wenn sie auf das F&uuml;nf-Meter-Brett steigen. 
                  Egal wie mutig man ist: du stehst da oben und machst dir in die Hose! Wenn man das den Kindern nicht sagt, dann schreien sie und trauen sich nicht. Wir m&uuml;ssen ihnen sagen: "Du wirst da hoch gehen und dir in die Hose machen vor Angst und das ist echt schlimm. Und dann musst du springen!" 
                  Das ist der Moment, in dem diese ganzen Gl&uuml;ckshormone ausgesch&uuml;ttet werden. Das war mir bei dem Buch so wichtig: man muss halt auch mal Angst haben, das ist &uuml;berhaupt nicht schlimm.
                </p>
              </div>

              <div class="mySlides fade">
                <div class="page-details">
                  <p><i>Edition F</i></p>
                  <p class="page-number">2 / 3</p>
                </div>
                <p class="quest">Von Victoria Kempter</p>

                <p class="question">
                  F&uuml;r wen hast du das Buch geschrieben, wer ist deine Zielgruppe? 
                </p>
                <p>
                  Das habe ich mich auch gefragt (lacht). Ich wei&szlig; es auch nicht. Letztendlich w&uuml;rde ich sagen, meine Zielgruppe sind immer mehr Frauen als M&auml;nner. 
                  Und ich habe das Gef&uuml;hl, dass es so ein Generationsding ist, das sowohl M&uuml;tter als auch T&ouml;chter interessiert. Auf jeden Fall haben sich bei der Lesung sehr viele Frauen die B&uuml;cher f&uuml;r ihre Mutter signieren lassen. 
                  Aber ich freue mich auch &uuml;ber jeden m&auml;nnlichen Leser! Ich glaube, dass wir als Frauen einfach in einem ganz seltsamen Moment leben, in dem man nicht wei&szlig;, wer man sein soll und sein will, aber gleichzeitig ganz viel sein soll. 
                  In diesem Spannungsfeld bewegt sich tats&auml;chlich alles, was ich mache. Ob das jetzt journalistisch ist, in B&uuml;chern oder Theaterprojekte, letztendlich geschieht das alles in diesem Spannungsfeld: "Wer ich sein soll und wer ich sein will." 
                  Und ich glaube das sind einfach Themen, die Frauen mehr umtreiben. Letztendlich auch in allen Altersstufen. Meine Mitt-Zwanziger waren echt katastrophal, also echt eine ganz schlimme Phase, ganz furchtbar. Die fr&uuml;hen Drei&szlig;iger waren hingegen super! 
                  Ich habe viele Freundinnen, die so zwischen F&uuml;nfundf&uuml;nfzig und F&uuml;nfzig sind und sich jetzt alle fragen: Wer will ich sein? Wer soll ich sein? Die Kinder sind alt und die Wechseljahre vorbei. Du stehst also immer wieder an diesem Bild. Weil sich das Frauenbild halt auch so radikal dreht, immer wieder. 
                  Diese Art von Identit&auml;tsfindung, die ich oft in meinen Texten habe, spricht einfach Frauen an, die an diesen Scharnieren stehen. Die sich fragen: Wo geht es jetzt hin?
                </p>
                <p class="question">
                  Du hast in deinem Buch sehr viel Pers&ouml;nliches preisgegeben. Wie hat deine Familie reagiert? Haben sie das vorher zu lesen bekommen oder hast du es einfach ver&ouml;ffentlicht?
                </p>
                <p>
                  Ich habe meinem Vater ziemlich genau gesagt, was da kommt. Aber ich habe ihm gesagt, dass er es noch nicht lesen soll. Er soll das Trauerjahr erstmal abwarten. Ich glaube der Anfang w&auml;re hart f&uuml;r meine Mutter gewesen, aber letztendlich h&auml;tte es ihr gefallen, weil es ja zu einem relativ vers&ouml;hnlichen Ende kommt. 
                  Einem konstruktiven Ende, das war mir ganz wichtig. Dieses Confessional Memoir ist eines der interessantesten literarischen Genres - aber eben nur, wenn der Autor mutig genug ist, wirklich was zu erz&auml;hlen. Wenn man die Hosen runter l&auml;sst. Wenn man nur labert macht das keinen Sinn. Und das ist f&uuml;r einen selber nat&uuml;rlich ganz komisch. 
                </p>
                <p>
                  Ich w&uuml;rde zum Beispiel nie ein Foto von meinem Kind auf Facebook posten, das finde ich ganz schlimm! Aber gleichzeitig schreibe ich ellenlang &uuml;ber mein Leben. Das ist ein Widerspruch! 
                  Und ich denke nat&uuml;rlich ganz viel dar&uuml;ber nach: Warum kann ich nicht aufh&ouml;ren &uuml;ber mich selber zu schreiben? Das ja eigentlich ganz schrecklich, furchtbar, so viel von sich selber! 
                  Aber ich glaube einfach, dass das f&uuml;r mich immer wieder diese Neuerfindung ist. Du hast jetzt das Buch gelesen, du wei&szlig;t ganz viel &uuml;ber mich. Aber du kennst mich nat&uuml;rlich trotzdem nicht. Und das ist mein Safe Place.
                </p>
                <p class="question">
                  Das ist mir auch aufgefallen. Man hat die ganze Zeit das Gef&uuml;hl, man begleitet wirklich dein ganzes Leben und an irgendeinem Punkt f&auml;llt einem dann auf: da fehlt richtig viel dazwischen. 
                  Zum Beispiel kommen eigentlich keine M&auml;nner vor, bis dann der Eine auftaucht und einfach da ist. 
                </p>
                <p>
                  Wir sind &uuml;berhaupt nicht so abh&auml;ngig von unseren M&auml;nnern! Ich habe in meinen Zwanzigern immer gedacht, ich bin bin irgendwie einsam. 
                  Ich hatte in meinen fr&uuml;hen Zwanzigern einen festen Freund und dann hatte ich immer mal so Dinger am Laufen, sp&auml;ter irgendwann Camilo. 
                  Ich habe das auch oft bei Freundinnen beobachtet, dass man seine Lebensphasen danach ordnet, mit welchem Mann man zusammen war. Aber je &auml;lter man wird, desto weniger wichtig wird das. 
                  Und nat&uuml;rlich sind diese gro&szlig;en Liebesdramen, ohne etwas zu bereuen, r&uuml;ckwirkend gar nicht mehr so wichtig.
                </p>
                <p class="question">
                  Du schreibst in deinem Buch, dass deine Eltern dich quasi dann gehen lassen haben, als sie wussten, du bist in "festen H&auml;nden". War das fr&uuml;her einfach alles wichtiger?
                </p>
                <p>
                  Ja! Das ist auch die gro&szlig;e, moderne Kunst! Wenn wir es schaffen, unsere T&ouml;chter zu Frauen gro&szlig;zuziehen und nicht nur zu M&auml;dchen, die irgendwann heiraten, dann haben wir meines Erachtens nach den Feminismus nach Hause gebracht! 
                  Ich glaube da liegt die Axt begraben. Man sieht das wirklich oft, zum Beispiel meine Mutter oder viele M&uuml;tter von Freunden von mir, die jetzt in ihren sp&auml;ten 60ern, fr&uuml;hen 70ern sind, die sind wie kleine M&auml;dchen. 
                  Sie sind nat&uuml;rlich reif und erwachsen, sie haben oft vier, f&uuml;nf Kinder gro&szlig; gezogen und Scheidungen durchgemacht und was wei&szlig; ich - aber die emotionale Reife, die ist &uuml;berhaupt nicht da! 
                  Mir das ist erst so richtig aufgefallen, weil irgendjemand gefragt hat: "Du verstehst dich doch mittlerweile ganz gut mit deinen Eltern?!" Da hab ich angefangen dar&uuml;ber nachzudenken, wann es eigentlich besser wurde. 
                  Das war, als pl&ouml;tzlich klar war: "Die hat jetzt einen Freund, den muss man ernstnehmen. Der hat ne Festanstellung, bei einem gro&szlig;en, internationalen Konzern.
                </p>
              </div>

              <div class="mySlides fade">
                <div class="page-details">
                  <p><i>Edition F</i></p>
                  <p class="page-number">3 / 3</p>
                </div>
                <p class="quest">Von Victoria Kempter</p>
                <p class="question">
                  Also haben sie dich quasi weitergegeben?
                </p>
                <p>
                  Ja! Genau, wie es im Buch steht: Ich war nicht mehr deren Problem. Die m&uuml;ssen sich jetzt keine Sorgen mehr machen, wenn ich kein Geld mehr habe, denn das ist Camilo's Problem. 
                  Wir m&uuml;ssen dazu kommen, unsere T&ouml;chter so zu erziehen, dass die wirklich f&uuml;r sich selbst verantwortlich sind. In der gesamten Konsequenz - denn das ist ja schrecklich, f&uuml;r sich selbst verantwortlich zu sein! 
                  Es ist nat&uuml;rlich viel einfacher, sich irgendeinen tollen Mann zu suchen, der das f&uuml;r einen &uuml;bernimmt. Aber wenn man das hinkriegt - und M&auml;nner kriegen das ja auch nicht durchweg gut hin - dann ist das ganz viel wert. 
                  Es ist wichtig, dass man hier bis zum Ende denkt. Genau so wie man versucht, seine S&ouml;hne zu M&auml;nnern zu machen.
                </p>
                <p class="question">
                  Es gibt viele Frauen, die sich freiwillig daf&uuml;r entscheiden, zu Hause zu bleiben und die Kinder gro&szlig;zuziehen - nicht weil sie es m&uuml;ssen, sondern weil sie d&uuml;rfen. Ist diese Entscheidung nicht auch emanzipiert?
                </p>
                <p>
                  Absolut. Was weg muss ist dieses Gef&uuml;hl, dass man sich nicht trennen kann, weil man kein Geld hat. Das ist das schlimmste Gef&uuml;hl. 
                  Und wenn man sich als Frau entscheidet, dass man keinen Beruf aus&uuml;ben m&ouml;chte, weil man Kinder gro&szlig;zieht, muss man wissen: Das ist ein zeitlich begrenzter Job. 
                  Irgendwann ist der zu Ende. Und dann hat die Gesellschaft - noch - keinen Platz mehr f&uuml;r uns. Meine Mutter hat drei Kinder gro&szlig;gezogen und eine Rente von 123 Euro bekommen. 
                  Also im Grunde tritt der Staat diese Hausfrauen mit F&uuml;&szlig;en, die ja angeblich so toll und wichtig sind. Ich glaube einfach, dass es ganz wichtig ist, dass jeder den Weg geht, den er gehen will. 
                  Und ganz wichtig sind tats&auml;chlich Frauennetzwerke. Dass man merkt, dass man nicht um die "guten M&auml;nner" konkurriert, sondern, dass man zusammen ein Leben zu gestalten hat. 
                  Die Leute, mit denen du heute studierst sind hoffentlich die, die in zehn Jahren Chefs sind. Und mit denen muss man sich verbinden.
                </p>
                <p class="question">
                  Wie erlebst du Feminismus in der Print-Branche?
                </p>
                <p>
                  Also das Problem ist, dass viele Magazine zwar als "neutral" ausgeschrieben sind, aber letztendlich doch M&auml;nner ansprechen. Man sieht das immer an den Anzeigen, die sich nur an M&auml;nner richten. 
                  Ich lese diese Zeitungen, weil sie mich gut informieren - aber im Grunde wei&szlig; ich, dass sie nicht zu mir sprechen. Und dass auch kein Verlag daran glauben w&uuml;rde, dass man etwa einen Spiegel f&uuml;r Frauen machen k&ouml;nnte. 
                  Mir blutet es auch wirklich in der Seele, dass es da keine Gleichberechtigung gibt. Wenn du zum Beispiel politische Korrespondentin wirst, wirst du ernst genommen. 
                  Aber dann darfst du dich nicht mehr mit Rezepten auseinandersetzen, weil das Off-Topic ist. Und dass es da diese harte Kategorisierung gibt, das finde ich einen unm&ouml;glichen Sexismus, der aber von beiden Seiten getriggert wird. 
                  Denn es gibt genau so viele weibliche Politik-Korrespondentinnen, die dich sehr sehr schr&auml;g angucken. Auch ich habe das total gemerkt: ich habe zehn Jahre f&uuml;r die S&uuml;ddeutsche Zeitung geschrieben und wurde in dieser Zeit &uuml;berall hin mitgenommen. 
                  Und jetzt bei Harpers Bazaar, einer Frauenzeitung, interessiert das niemanden! Dabei hat das die US-Vogue ja ganz gut vor gemacht. Du kannst sehr wohl in beiden Bereichen arbeiten!
                </p>
                <p class="question">
                  Du hast an einer Stelle im Buch beschrieben, dass die Berufe, die du ausf&uuml;hrst, eigentlich alle dem Tod geweiht sind, dass es sie in 20 Jahren wahrscheinlich nicht mehr gibt. Du machst trotzdem einfach weiter. Warum?
                </p>
                <p>
                  Man macht sich in die Hosen vor Angst! Und nicht nur ich, die ganze Branche! Ich meine, die erste Frage ist: was soll man sonst machen? Ich pers&ouml;nlich bin mittlerweile ganz ruhig, weil ich denke, ich k&ouml;nnte auch andere Sachen machen. 
                  Aber nat&uuml;rlich hat man da Angst vor! Fr&uuml;her hattest du in all diesen Kreativbranchen Leute ab 40 die aufsteigen oder absteigen. Und die Konzerne haben junge Leute mit unbefristeten Vertr&auml;gen angestellt, um sich selber zu verj&uuml;ngen und am Zeitgeist zu halten. 
                  Was jetzt passiert ist, dass Leute in meinem Alter sich mit aller Gewalt an ihre St&uuml;hle ketten und die Konzerne Angst haben, sie zu feuern, weil es zu teuer ist. Und jungen Leuten maximal Zwei-Jahres-Vertr&auml;ge geben. 
                  Das hei&szlig;t, der nat&uuml;rliche Verj&uuml;ngungsprozess ist total gestoppt, weil auch Verlage sich gar nicht sicher sind, wie sie in vier oder f&uuml;nf Jahren ihr Kerngesch&auml;ft noch umsetzen. Und das ist nicht gut. Das ist f&uuml;r niemanden gut. 
                  F&uuml;r junge Leute nicht, weil sie keine Perspektive mehr bekommen. F&uuml;r Leute im &auml;lteren und mittleren Alter auch nicht, weil man eben doch ganz anders denkt. Dabei habe ich immer davon profitiert, mit j&uuml;ngeren Leuten zusammenzuarbeiten, die pl&ouml;tzlich wieder so einen ganz anderen Blick auf die Sache werfen. 
                  Aber was mich angeht, ich lass das auf mich zukommen.
                </p>
                <p class="question">
                  Du hast dich jetzt viel mit deiner Vergangenheit und mit psychischen Krankheiten besch&auml;ftigt. Was w&uuml;rdest du deinem j&uuml;ngeren Ich gerne sagen? 
                </p>
                <p>
                  Ich h&auml;tte gerne jemanden wie mich gehabt, als ich j&uuml;nger war! Jemanden der mir sagt: "Es wird besser und du machst weiter und diese Phase ist auch ganz wichtig." Du musst halt einfach einmal durchdrehen, bevor du richtig erwachsen wirst. 
                  Und die, die gar nicht durchdrehen, die drehen dann mit 45 durch. Die spie&szlig;igsten Freunde meiner Eltern, die meine Mutter ausgelacht haben, sind alle mit Mitte-Ende 40 total durchgedreht. Diese Statistik, dass jeder Dritte in seinem Leben eine psychische Krankheit entwickelt, die behandlungsbed&uuml;rftig ist, kann ich komplett nachvollziehen. 
                  Irgendwann muss es halt raus. Irgendwann kommt es und bei&szlig;t dich in den Nacken! Ich bin froh, dass ich mit Mitte 20 durchgedreht bin. So kann ich jetzt meinen Weg gehen. Zwei Freundinnen waren fr&uuml;her super straight. 
                  Ich hab immer gesagt: "Du bist die &auml;lteste 23-J&auml;hrige die ich je kennen gelernt habe!" und jetzt, zehn Jahre sp&auml;ter, hat sie mit 33 das Gleiche, was ich mit 23 hatte. Und auch da wieder: Das ist &uuml;berhaupt nicht schlimm! 
                  Irgendwann kriegt es dich einfach. Und das finde ich so faszinierend. Deswegen w&uuml;rde ich immer sagen: "Diese Unsicherheiten und diese &auml;ngste, die sind schon okay. Hab mal gerade ein bisschen Angst, das ist ganz normal und vielleicht sogar gut!" 
                  Weil das einen auch vor bl&ouml;den und vielleicht impulsiven Entscheidungen bewahrt.
                </p>
              </div>

            </div>

          </section>
      </section>


        <footer>
          <p>&copy; 2022 Miriam Stein</p>
        </footer>


      </main>
      
    <script type="text/javascript" src="javascript/app.js"></script>
    
  </body>
</html>